[
  {
    "id": 1,
    "urlCODEYN": "codeync.com",
    "title": "Lo que sabemos del atentado contra Trump",
    "content": "Un hombre realizó “varios disparos” hacia el escenario durante el mitin del expresidente Donald Trump en Butler, Pensilvania, el sábado por la noche, matando a un asistente al evento e hiriendo de gravedad a otros dos, según el Servicio Secreto.<br><br>Trump fue retirado a toda prisa del escenario, con sangre visible alrededor de la oreja derecha. Fue trasladado a un hospital, y el Servicio Secreto dijo que estaba “a salvo”. El Servicio Secreto también dijo que su personal había abatido al tirador.<br><br>“Esta noche tuvimos lo que estamos llamando un intento de asesinato contra nuestro expresidente, Donald Trump”, dijo Kevin Rojek, agente especial de la Oficina Federal de Investigación (FBI por su sigla en inglés), durante una conferencia de prensa en el Departamento de Policía de Butler Township.<br><br>Trump se agachó rápidamente después de que comenzaron los disparos y cuando la gente de la multitud empezó a gritar. Luego, agentes del Servicio Secreto apresuraron a Trump para bajarlo del escenario. Mientras era escoltado a su caravana, Trump, cuyo rostro y oreja derecha estaban ensangrentados, alzó un puño en un gesto desafiante a la multitud.<br><br>Más tarde dijo en un post en Truth Social, su plataforma de redes sociales, que había sido “alcanzado por una bala que atravesó la parte superior de mi oreja derecha”.<br><br>En su publicación en las redes sociales, Trump escribió: “Supe de inmediato que algo andaba mal porque oí un zumbido, disparos, e inmediatamente sentí la bala desgarrándome la piel. Sangraba mucho, así que entonces me di cuenta de lo que estaba pasando”.<br><br>No hubo declaraciones inmediatas del personal médico sobre las heridas o el estado del expresidente. Esa misma noche, un ayudante del expresidente publicó un video en las redes sociales en el que se le veía bajando del avión sin ayuda tras aterrizar en Nueva Jersey. La oreja lesionada estaba fuera de la vista de la cámara.<br><br>La campaña de Trump y el Comité Nacional Republicano dijeron que el expresidente asistiría a la convención republicana de Milwaukee, cuyo inicio está previsto para el lunes.",
    "title2": "El presunto tirador",
    "content2": "El Servicio Secreto dijo que el tirador había disparado “desde una posición elevada fuera del lugar del mitin”. Un análisis de The New York Times sugería que el pistolero había efectuado ocho disparos.<br><br>Las fuerzas del orden recuperaron un fusil semiautomático tipo AR-15 de un varón blanco fallecido que creen que era el autor de los disparos, según dos funcionarios de las fuerzas del orden.<br><br>En un comunicado, el FBI identificó al hombre como Thomas Matthew Crooks, de 20 años, de Bethel Park, Pensilvania. Las autoridades dijeron que todavía estaban tratando de averiguar su motivo.<br><br>El Servicio Secreto no ha dicho cómo abatió al tirador. Se desconocía si había tenido cómplices.",
    "title3": "",
    "content3": "",
    "image": "https://static01.nyt.com/images/2024/08/13/multimedia/14elex-live-wwk-shooting-ESP/13election-live-what-we-know-shooting-lwjt-jumbo.jpg?quality=75&auto=webp",
    "image2": "https://tse4.mm.bing.net/th?id=OIF.m3PoRH4MaqFoPHT04UXgMw&pid=Api&P=0&h=180",
    "urlVideo": "https://www.youtube.com/watch?v=a1BxSPP44TQ"
  }
]
